<?php if(!defined('BASEPATH')) exit('No direct script access allowed');
	
	$head_variable = array (
		'home' => array (
			'title'=>'Офисный центр. Аренда офисных помещений от собственника без посредников Нахичевань Ростов',
			'description'=>'Офисный центр «Нахичеванские линии» предлагает в аренду офисные помещения от собственника без посредников на 40 линии Нахичевани в Ростове-на-Дону на выгодных условиях.'
		),
		'arenda_ofisa_ot_sobstvennika' => array (
			'title'=>'Недорогая аренда офиса от собственника без посредников Сельмаш, Александровка, Шолохова, линии Ростов',
			'description'=>'Бизнес центр «Нахичеванские линии» предлагает недорогую аренду офисов от собственника без посредников на Сельмаше, в Александровке, на Шолохова и на линиях Ростова-на-Дону.'
		),
		'contacts' => array(
			'title'=>'Контакты. Офисный центр «Нахичеванские линии»',
			'description'=>'Офисный центр «Нахичеванские линии». Адрес и контактный телефон центра.'
		),
		'arenda_ofica_v_rostove' => array (
			'title'=>'Помещения для аренды, аренда помещений собственник, стоимость аренды помещения, аренда офисов в Ростове-на-Дону инфраструктура парковка',
			'description'=>'Помещения для аренды, аренду помещений собственник предлагает на выгодных условиях. Стоимость аренды помещения минимальная. Аренда офисов обойдется недорого в Ростове-на-Дону. К аренде прилагается развитая инфраструктура и парковка.'
		),
		'arenda_ofisov_rostov' => array (
			'title'=>'Oфисы в аренду Ростов-на-Дону.  Сдача бизнес офис, офисные помещения в аренду от собственника',
			'description'=>'Аренда офиса от собственника в бизнес центре «Нахичеванские линии» по выгодной цене. Мы предлагаем вам бонусы и скидки для долгосрочной аренды офиса в Ростове.'
		),
		'ofisi_v_arendu_rostov' => array (
			'title' => 'Oфисы в аренду Ростов-на-Дону.  Сдача бизнес офис, офисные помещения в аренду от собственника',
			'description' => 'Сдача бизнес офисов, помещений, офисных помещений в аренду на выгодных условиях от собственника в Ростове-на-Дону – основной вид деятельности бизнес центра «Нахичеванские линии».'
		),
		'arenda_v_biznes_centre' => array(
			'title' => 'Снять помещение в аренду, аренда в бизнес центре помещений под офис, аренда офиса в бизнес центре',
			'description' => 'Аренда офиса в бизнес центре «Нахичеванские линии». У нас снять помещение в аренду под офис можно недорого и на выгодных условиях.' 
		),
		'pomechenie_v_arendu_pod_ofis' => array(
			'title' => 'Помещение под аренду, сдам помещение в аренду от собственника под офис, аренда офиса собственник',
			'description' => 'Помещение под аренду на выгодных условиях предлагает бизнес центр «Нахичеванские линии».  Сдам помещение в аренду под офис от собственника.' 
		),
		'snimu_v_arendu_pomechenie_pod_ofis' => array(
			'title' => 'Возьму, сниму в аренду помещение под офис, аренда маленького офиса от 20, 30 кв м до большого 100 кв м',
			'description' => 'Возьму, сниму в аренду помещений под офис – ваше решение. Аренда от маленького офиса площадью 20 - 30 кв м до большого в 100 кв м – наше предложение.' 
		),
		'pomechenie_v_arendu_ot_sobstvennika' => array(
			'title' => 'Помещение в аренду, сдам аренду помещение, офисные помещения в аренду, сдача в аренду помещений, офисов',
			'description' => 'Помещение в аренду предлагает в Ростове-на-Дону бизнес центр «Нахичеванские линии». Сдам аренду помещение на любой срок. Офисные помещения в аренду, сдача в аренду помещений, офисов на выгодных условиях.' 
		),
		'pomechenie_v_arendu' => array(
			'title' => 'Помещение в аренду, сдам аренду помещение, офисные помещения в аренду, сдача в аренду помещений, офисов',
			'description' => 'Помещение в аренду предлагает в Ростове-на-Дону бизнес центр «Нахичеванские линии». Сдам аренду помещение на любой срок. Офисные помещения в аренду, сдача в аренду помещений, офисов на выгодных условиях.' 
		),
		'arenda_pomecheniya_fizicheskim_licom' => array(
			'title' => 'Аренда помещения физическим лицом, цена аренда помещения, коммерческое помещение в аренду офис, нужна аренда помещения',
			'description' => 'Аренда помещения физическим лицом или компанией доступна в бизнес центре Нахичеванские линии. Цена аренды помещения низкая – от 450 рублей за квадратный метр. Если вам нужна аренда помещения, то наше коммерческое помещение в аренду под офис – лучший вариант.' 
		),
		'sdacha_arendi_pomecheniyha' => array(
			'title' => 'Сдача аренды помещения, аренда коммерческих помещений, сколько стоит аренда помещения, аренда офиса недорого',
			'description' => 'Сколько стоит аренда помещения сегодня. Сдача аренды помещения в Ростове-на-Дону в офисном центре Нахичеванские линии по 450 рублей за квадратный метр. Аренда коммерческих помещений, аренда офиса недорого обойдется вам.' 
		),
	);
?>