<?php if(!defined('BASEPATH')) exit('No direct script access allowed');
	
	$head_variable = array(
		'home' => array('title'=>'Офисный центр | Аренда офисов Ростов | Аренда Нахичевань | Снять офис | Аренда помещений в Ростове | Нахичеванские линии','description'=>'Аренда офисных и торговых помещений от собственника. Удобный выезд из Александровки в центр г. Ростова-на-Дону, на пр. Шолохова (Аэропорт), трассу м 4. Офисный центр Нахичеванские линии. Адрес 40 линия,5. Доступные цены, выгодные условия.'),
		'rent' => array('title'=>'Аренда в Ростове офисов | Район аренда | Аренда Александровка, Шолохова| Аренда Нахичевань | Нахичеванские линии','description'=>'Мы предлагаем выгодно взять в аренду офисные помещения в нахичеванском районе. В наличии помещения разных площадей от 8 до  110 м2 . Развитая инфраструктура и доступные цены. '),
		'contacts' => array('title'=>'Торгово-офисный центр Нахичеванские линии| Контакты | Офис аренда Ростов-на-Дону | Офисные помещения','description'=>'Торгово-офисный центр Нахичеванские линии. Контактная информация. Ростов-на-Дону, ул. 40-я линия. 5'),
		'structure' => array('title'=>'Инфраструктура | Нахичеванские линии | Аренда офиса','description'=>'Развитая инфраструктура. В непосредственной близости находятся ресторан, аптека, парковка. Близкая доступность продуктовых магазинов и магазинов с товарами первой необходимости'),
		'arenda_ofisov_rostov' => array('title'=>'Аренда офисов Ростов | Аренда офиса от собственника Ростов | Условия аренды офиса «Нахичеванские линии»| Аренда офисов в Ростове','description'=>'Аренда офиса от собственника в бизнес центре «Нахичеванские линии» по выгодной цене. Мы предлагаем вам бонусы и скидки для долгосрочной аренды офиса в Ростове.')
	);
?>