<?php if(!defined('BASEPATH')) exit('No direct script access allowed');
	
	$head_variable = array (
		'home' => array (
			'title'=>'Офисный центр. Аренда офисных помещений от собственника без посредников Нахичевань Ростов',
			'description'=>'Офисный центр «Нахичеванские линии» предлагает в аренду офисные помещения от собственника без посредников на 40 линии Нахичевани в Ростове-на-Дону на выгодных условиях.'
		),
		'arenda_ofisa_ot_sobstvennika' => array (
			'title'=>'Недорогая аренда офиса от собственника без посредников Сельмаш, Александровка, Шолохова, линии Ростов',
			'description'=>'Бизнес центр «Нахичеванские линии» предлагает недорогую аренду офисов от собственника без посредников на Сельмаше, в Александровке, на Шолохова и на линиях Ростова-на-Дону.'
		),
		'contacts' => array(
			'title'=>'Контакты. Офисный центр «Нахичеванские линии»',
			'description'=>'Офисный центр «Нахичеванские линии». Адрес и контактный телефон центра.'
		),
		'arenda_ofica_v_rostove' => array (
			'title'=>'Аренда помещений собственник, инфраструктура. Аренда офисов недорого в Ростове',
			'description'=>'Аренда помещений от собственника – офисного центра «Нахичеванские линии». Развитая инфраструктура, парковка. Аренда офисов обойдется недорого в Ростове-на-Дону.'
		),
		'arenda_ofisov_rostov' => array (
			'title'=>'Аренда офисов Ростов | Аренда офиса от собственника Ростов | Условия аренды офиса «Нахичеванские линии»| Аренда офисов в Ростове',
			'description'=>'Аренда офиса от собственника в бизнес центре «Нахичеванские линии» по выгодной цене. Мы предлагаем вам бонусы и скидки для долгосрочной аренды офиса в Ростове.'
		),
		'ofisi_v_arendu_rostov' => array (
			'title' => 'Oфисы в аренду Ростов-на-Дону.  Сдача бизнес офис, офисные помещения в аренду от собственника',
			'description' => 'Сдача бизнес офисов, помещений, офисных помещений в аренду на выгодных условиях от собственника в Ростове-на-Дону – основной вид деятельности бизнес центра «Нахичеванские линии».'
		)
	);
?>