<!DOCTYPE html>
<html lang="en">
<head>
<?php $this->load->view("guests_interface/includes/head");?>
</head>
<body>
	<div id="wrap">
		<div class="main">
			<?php $this->load->view("guests_interface/includes/header");?>
			<div class="grey_title">
				<div class="container">
					<div class="row">
						<div class="span12">
							<div class="page-name">
								ИНФРАСТРУКТУРА
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="container with-margin-top">
				<div class="row">
					<div class="span3 first-row">
						<p><a href="#" class="icon" id="icon1"></a></p>
						<p class="text-icon">
							Безопасность здания и<br>
							прилегающий территории,<br>
							видеонаблюдение и также<br>
							вневедомственная охрана
						</p>
					</div>
					<div class="span3 offset1 first-row">
						<a href="#" class="icon" id="icon2"></a>
						<p class="text-icon">
							Энергоснабжение и<br>
							отопление. Также близкая<br>
							доступность продуктовых<br>
							магазинов.
						</p>
					</div>
					<div class="span3 offset1 first-row">
						<a href="#" class="icon" id="icon3"></a>
						<p class="text-icon">
							Ресторан-бар Нью-Йорк<br>
							доступные по цене ланчи.<br>
							Также близкая доступность<br>
							продуктовых магазинов.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="span3 second-row">
						<a href="#" class="icon" id="icon4"></a>
						<p class="text-icon">
							Близкая доступность<br>
							продуктовых магазинов и<br>
							магазинов с товарами<br>
							первой необходимости
						</p>
					</div>
					<div class="span3 offset1 second-row">
						<a href="#" class="icon" id="icon5"></a>
						<p class="text-icon">
							Соответствие всем нормам<br>
							пожарной безопасности.<br>
							Близкая доступность<br>
							продуктовых магазинов.
						</p>
					</div>
					<div class="span3 offset1 second-row">
						<a href="#" class="icon" id="icon6"></a>
						<p class="text-icon">
							Близкая доступность<br>
							продуктовых магазинов и<br>
							магазинов с товарами<br>
							первой необходимости.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="span12">
						<h1 class="h">Нахичеванские линии: инфраструктура</h1> 
						<p>
							При аренде офиса очень важно учесть, в каком месте расположено здание, его состояние, насколько развита инфраструктура района аренды, кто именно сдает помещения — собственник или посредник. 
							Вряд ли у потенциальных клиентов сложится благоприятное впечатление от офиса, находящегося в захолустье, без удобных подъездных путей и парковки. Даже если стоить будет аренда офиса недорого, 
							нельзя оставлять без внимания наличие или отсутствие развитой инфраструктуры. Аренда офиса в Ростове, в одном из перспективных развивающихся районов, предлагаемая бизнес-центром «Нахичеванские линии», 
							привлекательна не только демократичной ценой. Аренда помещений у собственника в сочетании с удобным расположением — это именно то, что необходимо для успешного развития бизнеса. 
							Есть возможность арендовать как небольшое помещение — от 8 кв. м, так и просторный офис до 110 кв.м.
						</p> 
						<p>Наши преимущества:</p>
						<ul>
							<li>Видеонаблюдение и вневедомственная охрана обеспечивают безопасность как самого здания, так и прилегающей территории;</li>
							<li>Автономное отопление и энергоснабжение позволяет не зависеть от центральных теплосетей и гарантирует бесперебойную подачу энергии;</li>
							<li>Полное соответствие всем нормам пожарной безопасности;</li>
							<li>Удобные подъездные пути для всех видов автомобилей, включая грузовые. Арендная плата включает в себя и плату за аренду парковки;</li>
							<li>Продуктовые магазины и магазины с товарами первой необходимости в шаговой доступности;</li>
							<li>Расположение бизнес центра на транспортной развязке: из этой точки легко добраться до центра города, на трассу М4 и на пр. Шолохова. Идеальный вариант для тех, кто заинтересован в аренде помещений в районе Сельмаш и Александровки;</li>
							<li>Ресторан на первом этаже здания позволяет проводить деловые встречи и бизнес-ланчи, практически не выходя из офиса;</li>
						</ul>
						<h2 class="h">Аренда офисов в Ростове-на-Дону: с нами выгодно</h2>
						<p>
							Развитая инфраструктура района, в котором предлагаются офисы, существенно повышает возможности развития бизнеса. При этом стоимость квадратного метра остается весьма выгодной, 
							так как бизнес-центр «Нахичеванские линии», сдающий помещения, является их собственником. Исчезает необходимость переплачивать посредникам, а следовательно, становится ниже цена. 
							К возможности арендовать офис добавляется возможность арендовать и складские помещения в непосредственной близости от самого бизнес-центра, что очень удобно для торговых и производственных компаний.
						</p>
					</div>
				</div>
			</div>
		</div>
		<div id="push"></div>
	</div>
	<?php $this->load->view("guests_interface/includes/footer");?>
	<?php $this->load->view("guests_interface/includes/scripts");?>
	<?php $this->load->view("guests_interface/includes/metrika");?>
</body>
</html>
