<!DOCTYPE html>
<html lang="en">
<head>
<?php $this->load->view("guests_interface/includes/head");?>
</head>
<body>
	<div id="wrap">
		<div class="main">
			<?php $this->load->view("guests_interface/includes/header");?>
			<div class="grey_title">
				<div class="container">
					<div class="row">
						<div class="span12">
							<div class="page-name">
								ИНФРАСТРУКТУРА
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="container with-margin-top">
				<div class="row">
					<div class="span3 first-row">
						<p><a href="#" class="icon" id="icon1"></a></p>
						<p class="text-icon">
							Безопасность здания и<br>
							прилегающий территории,<br>
							видеонаблюдение и также<br>
							вневедомственная охрана
						</p>
					</div>
					<div class="span3 offset1 first-row">
						<a href="#" class="icon" id="icon2"></a>
						<p class="text-icon">
							Энергоснабжение и<br>
							отопление. У нас не бывает<br>
							перебоев со светом и вы<br>
							не замерзнете зимой.
						</p>
					</div>
					<div class="span3 offset1 first-row">
						<a href="#" class="icon" id="icon3"></a>
						<p class="text-icon">
							Ресторан-бар Нью-Йорк<br>
							расположенный в бизнес<br>
							центре, предлагает доступные<br>
							по цене, вкусные и<br>
							разнообразные бизнес ланчи.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="span3 second-row">
						<a href="#" class="icon" id="icon4"></a>
						<p class="text-icon">
							Близкая доступность<br>
							продуктовых магазинов и<br>
							магазинов с товарами<br>
							первой необходимости
						</p>
					</div>
					<div class="span3 offset1 second-row">
						<a href="#" class="icon" id="icon5"></a>
						<p class="text-icon">
							Удобные подъездные пути, <br>
							для легковых и грузовых авто,<br>
							арендная плата включает в себя<br>
							плату за аренду парковки

						</p>
					</div>
					<div class="span3 offset1 second-row">
						<a href="#" class="icon" id="icon6"></a>
						<p class="text-icon">
							Соответствие всем нормам<br>
							пожарной безопасности.<br>
							Близкая доступность<br>
							продуктовых магазинов.
						</p>
					</div>
				</div>
				<div class="row">
					<div class="span12">
						<h1 class="h">Аренда помещений Собственник гарантирует максимальный комфорт</h1> 
						<p>
							Помещения для аренды самых разных размеров – от 8 до 110 квадратных метров и на любые бизнес цели предлагает офисный центр «Нахичеванские линии». 
							Расположен он в тихом районе Нахичевани, на 40 линии. Имеет отличные подъездные пути как для легкового, так и для грузового автотранспорта. 
							Заплатив за аренду парковка – бесплатно. Плюс к аренде инфраструктура развитая. Это продуктовые и продовольственные магазины в шаговой доступности, 
							вкусные и недорогие бизнес ланчи в ресторане на первом этаже. Аренду помещений собственник предлагает на выгодных условиях. 
							Стоимость аренды помещения минимальная – 450 рублей за квадратный метр. Так что аренда офиса в Ростове-на-Дону обойдется вам по ценам юга России недорого.
						</p>
						<img style="float:right;" width="400" src="<?=base_url('img/pages/arenda-ofica-v-rostove.jpg');?>" alt="" />
						<h2 class="h">Стоимость аренды помещения минимальная – 450 рублей за квадратный метр</h2>
						<p>
							При аренде офиса в Ростове-на-Дону очень важно учесть не только цену, но и в каком месте расположено здание, его состояние, насколько развита 
							инфраструктура района аренды, кто именно <a href="<?=site_url('snimu-v-arendu-pomechenie-pod-ofis');?>">сдает помещения — собственник</a> или посредник. Вряд ли у потенциальных клиентов сложится благоприятное 
							впечатление от офиса, находящегося в захолустье, без удобных подъездных путей и парковки. Даже если стоить будет <a href="<?=site_url('snimu-v-arendu-pomechenie-pod-ofis');?>">аренда офиса недорого</a>, нельзя 
							оставлять без внимания наличие или отсутствие развитой инфраструктуры. Аренда офиса в Ростове, в одном из перспективных развивающихся районов, 
							предлагаемая бизнес-центром «Нахичеванские линии», привлекательна не только демократичной ценой. Аренда помещений у собственника в сочетании с 
							удобным расположением — это именно то, что необходимо для успешного развития бизнеса. Есть возможность арендовать как небольшое помещение — от 
							8 кв. м, так и просторный офис до 110 кв.м.
						</p>
						<h3 class="h">Помещения для аренды. Наши преимущества:</h3>
						<p>
							Видеонаблюдение и вневедомственная охрана обеспечивают безопасность как самого здания, так и прилегающей территории;<br>
							Автономное отопление и энергоснабжение позволяет не зависеть от центральных теплосетей и гарантирует бесперебойную подачу энергии;<br>
							Полное соответствие всем нормам пожарной безопасности;<br>
							Удобные подъездные пути для всех видов автомобилей, включая грузовые. Арендная плата включает в себя и плату за аренду парковки;<br>
							Продуктовые магазины и магазины с товарами первой необходимости в шаговой доступности;<br>
							Расположение бизнес центра на транспортной развязке: из этой точки легко добраться до центра города, на трассу М4 и на пр. Шолохова. Идеальный вариант для тех, кто заинтересован в аренде помещений в районе Сельмаш и Александровки;<br>
							Ресторан на первом этаже здания позволяет проводить деловые встречи и бизнес-ланчи, практически не выходя из офиса;<br>
							Аренда офисов в Ростове-на-Дону: с нами выгодно
						</p>
						<h3 class="h">Аренда офиса в Ростове-на-Дону</h3>
						<p>
							Развитая инфраструктура района, в котором предлагаются помещения для аренды, существенно повышает возможности развития бизнеса. 
							При этом стоимость квадратного метра остается весьма выгодной, так как бизнес-центр «Нахичеванские линии», сдающий помещения, является их собственником. 
							Исчезает необходимость переплачивать посредникам, а, следовательно, становится ниже цена. К возможности арендовать офис в 
							Ростове на выгодных условиях, добавляется возможность арендовать и складские помещения в непосредственной близости от самого бизнес-центра, 
							что очень удобно для торговых и производственных компаний.
						</p>
						<p><a href="<?=site_url('arenda-ofisa-ot-sobstvennika');?>">Аренда офисов Ростов на Дону: что предлагаем сегодня</a></p>
					</div>
				</div>
			</div>
		</div>
		<div id="push"></div>
	</div>
	<?php $this->load->view("guests_interface/includes/footer");?>
	<?php $this->load->view("guests_interface/includes/scripts");?>
	<?php $this->load->view("guests_interface/includes/metrika");?>
</body>
</html>
