<!DOCTYPE html>
<html lang="en">
<head>
<?php $this->load->view("guests_interface/includes/head");?>
</head>
<body>
	<div id="wrap">
		<div class="main">
			<?php $this->load->view("guests_interface/includes/header");?>
			<div class="container with-margin-top">
				<div class="row">
					<div class="span12">
						<h1 class="h">Помещение под аренду. Сдам помещение в аренду от собственника</h1> 
						<p>
							Мы предлагаем <a href="<?=site_url('arenda-v-biznes-centre');?>">помещение под аренду в бизнес-центре </a> «Нахичеванские линии». Предложение интересное во многих отношениях. Прежде всего, это <a href="<?=site_url('rent');?>">помещение в аренду от собственника </a>  Значит, вам не придется переплачивать посреднику, а в ходе прямых переговоров вы сможете уточнить массу интересующих вас деталей договора. И помните, что в аренде офиса собственник крайне заинтересован, значит, при грамотном диалоге, возможны дополнительные преференции. Это первое. Второе – <a href="<?=site_url('arenda-v-biznes-centre');?>">помещение в аренду под офис </a> вам будет предложено по минимальной цене – по 450 рублей за квадратный метр. И это в современном, добротном, оборудованном по последнему слову техники офисном центре. «Нахичеванские линии» - это новый офисный проект, вобравший все современные веяния, общей площадью 5704 м2. Расположен он в тихом и уютном районе Нахичевани, в непосредственной близости от Александровки и Сельмаша. Сдам помещение в аренду тем предпринимателям, которые имеют бизнес в этих или прилегающих городских районах, а также у кого рядом расположены производственные мощности. 
						</p>
						<img style="float:right;" width="400" src="<?=base_url('img/pages/pomechenie-v-arendu-pod-ofis.jpg');?>" alt="" />
						<h2 class="h">Аренда офиса собственник гарантирует комфорт</h2>
						<p>
							Аренда в бизнес центре «Нахичеванские линии» удобна еще тем, что на его первом этаже работает <a href="http://newyork-bar.ru/">ресторан «Нью-Йорк» </a> , известный свои хлебосольством. Он накормит вкусно и дешево в бизнес ланч. А в шаговой доступности расположены продуктовые и продовольственные магазины. Так что если брать соотношение качества предложения и цены, то помещение в аренду  под офис в центре «Нахичеванские линии» окажется самым выгодным и привлекательным в Ростове-на-Дону. Осмелимся предположить, что мы лидируем среди предложений <a href="/">аренда офиса собственник</a>  в городе.
						</p>
						<h3 class="h">Помещение в аренду под офис на выгодных условиях</h3>
						<p>
							Предлагаемая <a href="<?=site_url('arenda-ofisa-ot-sobstvennika');?>">площадь помещения под аренду </a> составляет от 8 до 110 квадратных метров. Сдам помещение в аренду в одном из двух корпусов, вы можете выбрать помещение в аренду под офис с первого по пятый этаж. Офисы  полностью готовы к въезду. Парковка во внутреннем дворе бизнес центра  входит в стоимость аренды. Помещение в аренду от собственника обойдется вам непривычно дешево для Ростова-на-Дону – 450 рублей за квадратный метр. На выбор помещения в аренду под офис мы можем предложить различные варианты планировки. Современные инженерные системы здания, обилие естественного света, оптико-волоконные телекоммуникации, цифровая телефонизация и интернет, автоматическая система оповещения в случае пожара, круглосуточная охрана здания, сделают вашу работу в арендованном офисе комфортной, удобной и безопасной. 
						</p>
						<p>
							Если Вас заинтересовало наше предложение, позвоните нам по телефонам <br />
							+ 7 (863) 261-33-15, 270-49-42<br />
							и наши консультанты подберут Вам помещение, исходя из Ваших требований и специфики бизнеса.
						</p>
						<p>
							<a href="<?=site_url('arenda-ofisa-ot-sobstvennika');?>">Сдам помещение в аренду от собственника</a>
						</p>
					</div>
				</div>
			</div>
		</div>
		<div id="push"></div>
	</div>
	<?php $this->load->view("guests_interface/includes/footer");?>
	<?php $this->load->view("guests_interface/includes/scripts");?>
	<?php $this->load->view("guests_interface/includes/metrika");?>
</body>
</html>